Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Watch recordings stay saved locally and appear in your iPhone queue when your devices reconnect.
ar: تظل أحدث إخفاقات مشاهدة تخزينًا محليًا وتظهر في سلة iPhone عند اتصال الأجهزة.
bn: রেকর্ডগুলি স্থানীয়ভাবে সংরক্ষণ করা থাকে এবং আপনার iPhone যখন আপনার ডিভাইস পুনরায় সংযোগ করে
de: Watch-Aufnahmen bleiben lokal gesichert und erscheinen in Ihrer iPhone-Warteschlange, sobald die Geräte wieder verbunden sind.
es: Ver las grabaciones permanecen guardadas localmente y aparecen en su iPhone de la línea cuando sus dispositivos se reconectan.
fr: Regarder les enregistrements restent enregistrés localement et apparaissent dans votre iPhone La ligne de cote lorsque vos appareils se reconnectent.
hi: रिकॉर्ड्स को स्थानीय रूप से संग्रहीत किया जाता है और आपके iPhone जब आपके डिवाइस फिर से कनेक्ट हो जाते हैं।
id: Lihat rekaman tetap disimpan secara lokal dan muncul di iPhone Tunggu sampai perangkat Anda terhubung kembali.
it: Visualizza le registrazioni salvate localmente e appaiono nel tuo iPhone La coda quando i dispositivi si riconnetteranno.
ja: レコーディングを視聴して、ローカルに保存され、あなたの iPhone デバイスが再接続する際の列です。
ko: 녹음은 로컬로 저장되어 있고 귀하의 iPhone 장치가 다시 연결될 때 꼬리를 니다.
nl: Bekijk opnamen die lokaal worden opgeslagen en in uw iPhone wachtrij wanneer uw apparaten opnieuw verbinding maken.
pl: Oglądanie nagrań pozostaje zapisane lokalnie i pojawia się w iPhone kolejki, gdy urządzenia się ponownie podłączą.
pt_br: Assista as gravações permanecem salvas localmente e aparecem no seu iPhone Acompanhe quando os dispositivos se conectarem novamente.
ru: Смотреть записи сохраняются локально и появляются в вашем iPhone Затем выходите в очереди, когда ваши устройства восстанавливаются.
ta: கண்காணிப்பு அட்டவணைகள் இடத்தில் சேமிக்கப்பட்டு உங்கள் iPhone உங்கள் கணினியில் மீண்டும் இணைப்பு
th: ดูบันทึกที่เก็บไว้ในท้องถิ่นและปรากฏใน iPhone คู่หลังเมื่ออุปกรณ์ของคุณเชื่อมต่อใหม่
tr: Kayıtları yerel olarak kaydedilir ve iPhone Cihazınız yeniden bağlandığında sıralamaya devam edin.
uk: Переглянути записи зберігаються локально і з'являються у вашому iPhone Залишайте чергу, коли пристрої знову підключаються.
ur: ویڈیو دیکھیں، ریکارڈز مقامی طور پر محفوظ رہیں اور آپ کے iPhone جب آپ کے آلات دوبارہ متصل کریں.
vi: Xem các bản ghi được lưu trữ cục bộ và xuất hiện trong iPhone hàng đợi khi thiết bị của bạn kết nối lại.
zh_hans: 观看录音记录保持本地保存并显示在您的 iPhone 等待你的设备重新连接时。
zh_hant: 觀看錄音記錄保持本地保存並顯示在您的 iPhone 等待你的設備重新連接時。

source: Watch recordings sync back
ar: مشاهدة تسجيلات Sync Back
bn: রেকর্ডিং সিনেমা ফিরে দেখুন
de: Watch-Aufnahmen werden zurück synchronisiert
es: Ver grabaciones sincronizando de nuevo
fr: Regarder les enregistrements synchronisés
hi: रिकॉर्ड्स Sync Back
id: Lihat rekaman Sync Back
it: Guardare la registrazione Sync Back
ja: 録音の再生をシンクロード
ko: 녹음 시계 Sync Back
nl: Bekijk opnames synchroniseren terug
pl: Zobacz nagrania Sync Back
pt_br: Assista ao vídeo de sincronização
ru: Смотреть записи синхронизировать обратно
ta: கண்காணிப்பு Sync Back
th: ดูบันทึกซิงค์กลับ
tr: Sinema Sohbetleri Sync Back
uk: Переглянути відео Sync Back
ur: ریکارڈنگ کے لئے رجسٹر کریں Sync Back
vi: Xem lại các bản ghi Sync Back
zh_hans: 查看录音机 同步回
zh_hant: 查看錄音機 同步回

source: Watch recordings use this preset's normal on-device transcription and Capture destination workflow.
ar: يستخدم إخراج المراقبة عملية الترجمة المستمرة على الجهاز ومرور العمل الهدف هذا الإعداد المتوقع.
bn: রেকর্ডিং দেখুন এই পূর্ব সেটের স্বাভাবিক ডিভাইস ট্রান্সকিপশন এবং ক্যাপচার ডিজাইন ওয়ার্কফ্লো ব্যবহার করে।
de: Watch-Aufnahmen nutzen die normale geräteseitige Transkription und den Erfassungsziel-Workflow dieses Presets.
es: Las grabaciones de visualización utilizan la transcripción normal en el dispositivo y el flujo de trabajo de captura de destino de este preset.
fr: Les enregistrements de suivi utilisent la transcription normale sur l'appareil et le flux de travail de capture de destination de ce paramètre prédéfinit.
hi: रिकॉर्ड्स का उपयोग करें इस पूर्वावलोकन के सामान्य डिवाइस ट्रांसक्रिप्शन और कैप्चर गंतव्य कार्यप्रणाली का उपयोग करें।
id: Rekaman menonton menggunakan transkripsi normal pada perangkat dan alur kerja Pencatatan tujuan preset ini.
it: Le registrazioni di visualizzazione utilizzano la normale trascrizione sul dispositivo e il flusso di lavoro di destinazione di Cattura di questo preconfigurato.
ja: 録画の観察は、このプレセットの通常のデバイストランスクリプションとカプセル・ディレクトリワークフローを使用します。
ko: 녹음 시청은 이 프리셋의 일반적인 장치 전송 및 캡처 대상 작업 흐름을 사용합니다.
nl: Bekijk opnamen gebruiken de normale transcriptie op het apparaat en de werkstroom van de bestemming van Capture.
pl: Nagrania z oglądania używają normalnego przepływu pracy transkrypcji na urządzeniu i przepływu pracy docelowego.
pt_br: As gravações de visualização usam a transcrição normal no dispositivo e o fluxo de trabalho de captura do destino deste predefinição.
ru: Наблюдательные записи используют обычную транскрипцию на устройстве и рабочий процесс «Захват» цели этого предварительного набора.
ta: Watch பதிவுகள் இந்த முன்தொகுப்பின் வழக்கமான சாதனத்திலேயே நடைபெறும் உரைமாற்றம் மற்றும் பிடிப்பு இலக்கு பணிப்பாய்வைப் பயன்படுத்தும்.
th: การบันทึกการบันทึกใช้กระบวนการทํางานแบบกําหนดค่าเริ่มต้นปกติบนอุปกรณ์และ Capture destination
tr: İzleyici kayıtları, bu önceden ayarlanan normal cihaz transcription ve Capture destination iş akışı kullanır.
uk: Запис відео використовує нормальний перепис на пристрої та робочий процес «Захоплення місця призначення» цього попереднього налаштування.
ur: اس پیشکش کے معمول آلہ ٹرانسپیشن اور ریکارڈنگ مقصد کام کے عمل کے عملے کا استعمال کرتے ہوئے دیکھیں.
vi: Ghi âm xem sử dụng dòng công việc chuyển đổi trên thiết bị bình thường và Capture destination của thiết lập trước này.
zh_hans: 观看录制使用此预设的正常设备转录和捕捉目标工作流。
zh_hant: 觀看錄製使用此預設的正常設備轉錄和捕捉目標工作流。

source: Waveform
ar: موجة صوتية
bn: তরঙ্গরেখা
de: Wellenform
es: Forma de onda
fr: Forme d’onde
hi: वेवफ़ॉर्म
id: Gelombang
it: Forma d’onda
ja: 波形
ko: 파형
nl: Golfvorm
pl: Przebieg
pt_br: Forma de onda
ru: Форма волны
ta: அலைவடிவம்
th: รูปคลื่น
tr: Dalga Biçimi
uk: Форма хвилі
ur: موجی شکل
vi: Dạng sóng
zh_hans: 波形
zh_hant: 波形

source: What is a Capture Preset?
ar: ما الإعداد المسبق للالتقاط؟
bn: ক্যাপচার প্রিসেট কী?
de: Was ist ein Aufnahme-Preset?
es: ¿Qué es un preajuste de captura?
fr: Qu’est-ce qu’un préréglage de capture ?
hi: कैप्चर प्रीसेट क्या है?
id: Apa itu Preset Tangkapan?
it: Che cos’è una preimpostazione di acquisizione?
ja: キャプチャプリセットとは？
ko: 캡처 프리셋이란?
nl: Wat is een vastlegvoorinstelling?
pl: Czym jest ustawienie przechwytywania?
pt_br: O que é uma predefinição de captura?
ru: Что такое предустановка захвата?
ta: பிடிப்பு முன்னமைவு என்றால் என்ன?
th: ค่าจับภาพที่ตั้งไว้คืออะไร
tr: Yakalama Ön Ayarı Nedir?
uk: Що таке передустановка захоплення?
ur: کیپچر پری سیٹ کیا ہے؟
vi: Cấu hình ghi nhanh là gì?
zh_hans: 什么是采集预设？
zh_hant: 什麼是擷取預設？

source: What’s new in Vox.md
ar: ما هو جديد في Vox.md
bn: নতুন কি আছে Vox.md
de: Was ist neu in Vox.md
es: Lo que es nuevo en Vox.md
fr: Ce qui est nouveau dans Vox.md
hi: क्या है नया में Vox.md
id: Apa yang baru di Vox.md
it: Cosa c’è di nuovo in Vox.md
ja: 何が新しかったか in Vox.md
ko: 무엇이 새로워졌는지 Vox.md
nl: Wat is nieuw in Vox.md
pl: Co nowego w Vox.md
pt_br: O que é novo em Vox.md
ru: Что нового в Vox.md
ta: புதிய என்ன உள்ளன Vox.md
th: สิ่งใหม่ใน Vox.md
tr: Neyin yeni içinde Vox.md
uk: Що нового в Vox.md
ur: کیا ہے نئے میں Vox.md
vi: Những gì mới trong Vox.md
zh_hans: 什么是新在 Vox.md
zh_hant: 什麼是新在 Vox.md

source: When Location Is Unavailable
ar: عندما يكون الموقع غير متاح
bn: যখন অবস্থান অনুপলব্ধ
de: Wenn der Standort nicht verfügbar ist
es: Cuando la ubicación no está disponible
fr: Lorsque l'emplacement n'est pas disponible
hi: जब स्थान अनुपलब्ध हो
id: Ketika Lokasi Tidak Tersedia
it: Quando la posizione non è disponibile
ja: 位置情報が利用できない場合
ko: 위치를 사용할 수 없는 경우
nl: Wanneer locatie niet beschikbaar is
pl: Gdy lokalizacja jest niedostępna
pt_br: Quando a localização não está disponível
ru: Когда местоположение недоступно
ta: இடம் கிடைக்காத போது
th: เมื่อสถานที่ไม่พร้อมใช้งาน
tr: Konum Kullanılamadığında
uk: Коли місцезнаходження недоступне
ur: جب مقام دستیاب نہ ہو۔
vi: Khi vị trí không có sẵn
zh_hans: 当位置不可用时
zh_hant: 當位置不可用時

source: When no audio export directory is set, saved audio uses this preset’s legacy note export folder.
ar: عندما لا يتم تعيين مكتبة استيراد الصوت ، يستخدم الصوت المختبر المختص بالإنشاء هذا المكتب.
bn: যখন কোন অডিও রপ্তানি ডিরেক্টরি সেট করা হয় না, তখন সংরক্ষিত অডিয়ামটি এই পূর্বনির্ধারিত নোট রপ্তানির ফোল্ডার ব্যবহার করে।
de: Wenn kein Audio-Exportordner festgelegt ist, nutzt gesichertes Audio den alten Notiz-Exportordner dieses Presets.
es: Cuando no se establece un directorio de exportación de audio, el audio guardado utiliza la carpeta de exportación de notas legales de este predefinido.
fr: Lorsqu'aucun répertoire d'exportation audio n'est défini, l'audio enregistré utilise le dossier d'exportation de notes héritées de ce réglage prédéfinit.
hi: जब कोई ऑडियो निर्यात निर्देशिका सेट नहीं की जाती है, तो सहेजा गया ऑडियो इस पूर्वावलोकन के प्राचीन नोट निर्यात फ़ोल्डर का उपयोग करता है।
id: Ketika tidak ada direktori ekspor audio yang ditetapkan, audio yang disimpan menggunakan folder ekspor catatan lama dari preset ini.
it: Quando non è impostato un directory di esportazione audio, l'audio salvato utilizza la cartella di esportazione delle note legacy di questa impostazione predefinita.
ja: オーディオエクスポートディレクトリが設定されていない場合、保存されたオーディオはこのプレセットの古いノートのエクスポートフォルダを使用します。
ko: 오디오 내보내기 디렉토리가 설정되지 않은 경우 저장된 오디오는 이 사전 설정의 오래된 노트 내보내기 폴더를 사용합니다.When no audio export directory is set, saved audio uses
nl: Wanneer er geen audio-export directory is ingesteld, gebruikt de opgeslagen audio de exporteren map van deze vooraf ingestelde legacy note.
pl: Gdy nie jest ustawiony katalog eksportu audio, zapisane audio wykorzystuje folder eksportu notatek z poprzedniego ustawienia.
pt_br: Quando não há diretório de exportação de áudio definido, o áudio salvo usa a pasta de exportação de notas legadas desta configuração pré-definida.
ru: Когда не настроен директорий экспорта аудио, сохраненный аудио использует папку экспорта запоминающейся заметки этого предварительного набора.
ta: இங்கு எந்த ஆலோசனைகளும் இல்லை என்றால், இந்த ஆலோசனைகள் இறுதிப் பதிவுகளைப் பயன்படுத்தி வெளியிடப்படும்.
th: เมื่อไม่มีไดเรกทอรีการส่งออกเสียงที่ตั้งไว้แล้วเสียงที่บันทึกจะใช้โฟลเดอร์ส่งออกบันทึกเดิมของตัวเลือกก่อนหน้านี้
tr: Ses ihraç dizininde herhangi bir kayıt bulunmadığında, kaydedilen ses bu önceden ayarlanan eski not ihraç klasörünü kullanır.
uk: Коли немає настроюваного каталогу експорту аудіо, збережений аудіо використовує папку експорту спадкових зауважень цього попереднього настрою.
ur: جب کوئی آڈیو برآمد ڈائریکٹری مقرر نہیں ہے تو، محفوظ آڈیو اس پیش سے ترتیبات کے پرانے نوٹ برآمد مپ استعمال کرتا ہے.
vi: Khi không có thư mục xuất âm thanh được thiết lập, lưu âm thanh sử dụng thư mục xuất ghi chú cũ của thiết lập trước này.
zh_hans: 当没有设置音频导出目录时,保存的音频使用此预设的旧备注导出文件夹。
zh_hant: 當沒有設置音頻導出目錄時,保存的音頻使用此預設的舊備註導出文件夾。

source: When on-device AI is available, Vox.md follows your instruction for captured text. Use it for standups, journal prompts, summaries, or call follow-ups.
ar: عندما يكون AI على جهاز متاح، تتبع Vox.md الإرشادات الخاصة بك لتسجيل النص.استخدامها لضغط، أو إرسال رسائل الصحف، أو استنتاجات أو استبعاد الاتصال.
bn: যখন ই-মেইল অ্যাপ্লিকেশন পাওয়া যায়, Vox.md আপনার কপি পাঠানোর নির্দেশনা অনুসরণ করে। এগুলো ব্যবহার করে দেন স্ট্রাইকার। দ্রুত পত্রিকা সংক্ষিপ্ত অথবা অনুসরণের আহ্বান।
de: Wenn KI auf dem Gerät verfügbar ist, folgt Vox.md Ihrer Anweisung für erfassten Text. Nutzen Sie es für Standups, Tagebuch-Prompts, Zusammenfassungen oder Anruf-Follow-ups.
es: Cuando el dispositivo está disponible, Vox.md Siga las instrucciones para el texto capturado. Usarlos para las posiciones, El diario promete, Los resúmenes, o llamando a seguimiento.
fr: Lorsque le dispositif est disponible, Vox.md Suivez vos instructions pour le texte capturé. Utilisez-le pour les standups, Le journal de la Prospective, Les résumés, ou appeler les suites.
hi: जब तक कि उपकरण उपलब्ध हो, Vox.md संदेश के लिए आपके पाठ का अनुसरण करें। इसे स्टैंडअप के लिए इस्तेमाल करें। जल्दी से रिपोर्ट करें, संक्षेप में, या अनुसरण कॉल करें।
id: Ketika perangkat yang tersedia, Vox.md Ikuti instruksi Anda untuk teks yang ditangkap. Gunakan untuk standup, Berita Terkini Pagi, Untuk merangkum, atau menelepon follow-up
it: Quando il dispositivo AI è disponibile, Vox.md seguono le istruzioni per il testo catturato. Usare per le standups, Il giornale di Rapid, di riassunto, O chiamare i follow-up.
ja: デバイスが利用可能な場合、 Vox.md 捕獲されたテキストのための指示に従ってください。 スタンドアップに使って、 早速新聞、 概要、 あるいはフォローアップを呼ぶ。
ko: 장치가 사용할 수 있을 때, Vox.md 캡처된 텍스트에 대한 지침을 따릅니다. 견적을 위해 사용하십시오, 신속한 신문을 써보니, 요약하기 또는 추적을 호출합니다.
nl: Wanneer de on-device AI beschikbaar is, Vox.md volgt uw instructies voor de vastgelegde tekst. Gebruik het voor standups, De krant snelt, Samenvattingen → Of volgvolgen bellen.
pl: Gdy urządzenie jest dostępne, Vox.md Następnie wykonaj instrukcje dotyczące zapisanych tekstów. Używaj go do wytrzymałości, Przyspieszone dzienniki Podsumowanie lub wezwanie do śledzenia.
pt_br: Quando o dispositivo está disponível, Vox.md segue as instruções para o texto capturado. Use para as posições, Jornal da Prospecção, Resumo dos ou chamadas de seguimento.
ru: Когда он доступен для использования, Vox.md следует инструкциям для захвата текста. Используйте его для стартапов. Журнал быстро Подводя итоги, Или звоните в следствие.
ta: அதாவது, அணுகுமுறைக்குப் பிறகு, Vox.md உங்கள் எழுத்துக்களை படித்த பின்னூட்டங்கள் அதைத் தவிர்த்துப் பாடுபடுங்கள். பதிவிறக்கம் விரைவில் ஒளிப்பதிவுகள் அல்லது follow-up அழைப்பு
th: เมื่ออุปกรณ์ On-Device AI มีอยู่ Vox.md ตามคําแนะนําของคุณสําหรับข้อความที่จับ ใช้มันสําหรับ standups กระดาษพิมพ์เร่งด่วน คําอธิบาย หรือโทรติดตาม
tr: Eğer cihazınız mevcutsa, Vox.md Kapatılan metin için talimatlarınızı takip edin. Standup için kullanın. Hızlı Gazetecilik, Özetler için, veya takip çağrısı yapılır.
uk: Коли на пристрої є AI, Vox.md Використовуйте інструкцію для захоплення тексту. Використовуйте його для вибору, Журнал прокоментував, підсумки , або заклик до наслідування.
ur: جب کوئی آلہ موجود ہے تو Vox.md آپ کی دستاویزات پر قبضہ کرنے کے لئے آپ کا پیغام اس کا استعمال کرنے کے لئے، فوری رپورٹیں، خلاصہ کے، یا پیروی کی دعوت دیں.
vi: Khi thiết bị AI có sẵn, Vox.md theo hướng dẫn của bạn cho văn bản bị bắt. Sử dụng cho các standups, Báo chí nhanh chóng, Các tóm tắt, Hoặc gọi theo dõi.
zh_hans: 当设备上 AI 可用时, Vox.md 跟随您所捕获的文本的指示。 用它来做站立, 报纸快点 总结, 或者说,跟踪。
zh_hant: 當設備上 AI 可用時, Vox.md 跟隨您所捕獲的文本的指示。 用它來做站立, 報紙快點 總結, 或者說,跟蹤。

source: When this setting is on, Vox.md uses on-device Apple Intelligence to edit captured text using the selected mode before updating your Markdown file.
ar: عندما يتم تشغيل هذا الإعداد ، يستخدم Vox.md جهاز Apple Intelligence لتعديل النص المكتوب باستخدام الوضع المختار قبل تحديث ملف Markdown.
bn: যখন এই সূচকটি নির্ধারিত হয়, Vox.md ব্যবহারকারী ডিভাইস Apple Intelligence আপনার কপি আপডেট করার আগে নির্বাচন করা মোড ব্যবহার করে ক্যাপচারিত টেক্সট সম্পাদনা করতে Markdown ফাইল
de: Wenn diese Einstellung aktiv ist, bearbeitet Vox.md erfassten Text vor dem Aktualisieren Ihrer Markdown-Datei mit der geräteseitigen Apple Intelligence im gewählten Modus.
es: Cuando este establecimiento se encuentra en Vox.md Utilización de dispositivos Apple Intelligence para editar el texto capturado utilizando el modo seleccionado antes de actualizar su Markdown El archivo.
fr: Lorsque ce dispositif est en place, Vox.md Utiliser un appareil Apple Intelligence pour modifier le texte capturé en utilisant le mode sélectionné avant de mettre à jour votre Markdown Le fichier.
hi: जब इस सिस्टम को लागू किया जाता है, Vox.md On-Device का उपयोग करें Apple Intelligence संपादित करने के लिए कैप्चर किए गए पाठ का उपयोग करें चुने हुए मोड से पहले अपने Markdown फ़ाइल
id: Ketika keadaan ini terjadi, Vox.md Menggunakan On-Device Apple Intelligence untuk mengedit teks yang tercatat menggunakan mode yang dipilih sebelum memperbarui Markdown File yang
it: Quando questo sistema è in atto, Vox.md Utilizzo di on-device Apple Intelligence per modificare il testo catturato utilizzando la modalità selezionata prima di aggiornare il Markdown Il file.
ja: この設定ができたら、 Vox.md オンデバイス使用 Apple Intelligence キャプチャされたテキストを更新する前に選択したモードを使用して編集する Markdown ファイル
ko: 이 설정이 켜져 있을 때, Vox.md On-Device 사용하기 Apple Intelligence 캡처된 텍스트를 업데이트하기 전에 선택한 모드를 사용하여 편집할 수 있습니다. Markdown 파일을
nl: Wanneer deze instelling is ingesteld, Vox.md Gebruik van on-device Apple Intelligence om de opgenomen tekst te bewerken met behulp van de geselecteerde modus voordat u uw Markdown Het bestand.
pl: Gdy ten układ jest włączony, Vox.md Użyj on-device Apple Intelligence edytować zapisany tekst przy użyciu wybranego trybu przed aktualizacją Markdown Pliki .
pt_br: Quando esta instalação está em vigor, Vox.md Usando o dispositivo Apple Intelligence para editar o texto capturado usando o modo selecionado antes de atualizar o Markdown do arquivo.
ru: Когда эта установка будет введена, Vox.md Используйте он-устройство Apple Intelligence редактировать запечатленный текст с использованием выбранного режима перед обновлением Markdown Файлы .
ta: இந்த நிலையில்தான், Vox.md அணுகுமுறை Apple Intelligence எழுத்துக்களை தேர்வு செய்யவும், எழுத்துக்களை மாற்றவும் முன் Markdown File ஒலிப்பதிவு
th: เมื่อตั้งค่านี้เป็น Vox.md ใช้ On-Device Apple Intelligence เพื่อแก้ไขข้อความที่จับโดยใช้โหมดที่เลือกก่อนที่จะอัปเดต Markdown ไฟล์
tr: Bu ayarın yapıldığı zaman, Vox.md On-Device Kullanımı Apple Intelligence Kayıtlı metni seçili mod kullanarak güncelleştirmeden önce düzenlemek için Markdown Dosya ile
uk: Коли ця система встановлена, Vox.md Використовуйте On-Device Apple Intelligence редагувати зафіксований текст за допомогою обраного режиму перед оновленням Markdown Файли .
ur: جب یہ سیر ہو جائے Vox.md آلات کا استعمال Apple Intelligence آپ کو اپ ڈیٹ کرنے سے پہلے منتخب کردہ موڈ کا استعمال کرتے ہوئے پکڑنے والی متن کو ترمیم کرنے کے لئے Markdown فائل
vi: Khi thiết lập này được thực hiện, Vox.md Sử dụng On-Device Apple Intelligence để chỉnh sửa văn bản đã chụp bằng cách sử dụng chế độ đã chọn trước khi cập nhật Markdown file ạ
zh_hans: 當這個設定已經完成時, Vox.md 使用 On-Device Apple Intelligence 使用已选择的模式编辑捕获的文本,然后更新您的 Markdown 档案。
zh_hant: 當這個設定已經完成時, Vox.md 使用 On-Device Apple Intelligence 使用已選擇的模式編輯捕獲的文本,然後更新您的 Markdown 檔案。

source: Whisper Models
ar: Whisper نموذج
bn: Whisper মডেল
de: Whisper-Modelle
es: Whisper Modelos
fr: Whisper Modèles
hi: Whisper मॉडल
id: Whisper Modelnya
it: Whisper Modelli
ja: Whisper モデル
ko: Whisper 모델들
nl: Whisper Modellen
pl: Whisper Modele
pt_br: Whisper Modelos
ru: Whisper Модели
ta: Whisper மாதிரிகள்
th: Whisper รูปแบบ
tr: Whisper Modellerin
uk: Whisper Моделі
ur: Whisper ماڈل
vi: Whisper Mô hình
zh_hans: Whisper 模特
zh_hant: Whisper 模特

source: Whisper and Parakeet models run locally with Metal/Core ML acceleration.
ar: يتم تشغيل النماذج Whisper و Parakeet على المستوى المحلي مع تسلل Metal/Core ML.
bn: Whisper এবং Parakeet মডেলগুলি স্থানীয়ভাবে মেটাল / কোর ML গতিশীলতা দিয়ে চলছে।
de: Whisper- und Parakeet-Modelle laufen lokal mit Metal/Core-ML-Beschleunigung.
es: Whisper y Parakeet Los modelos funcionan localmente con la aceleración Metal/Core ML.
fr: Whisper et Parakeet Les modèles fonctionnent localement avec l'accélération Metal/Core ML.
hi: Whisper और Parakeet मॉडल स्थानीय रूप से धातु / कोर एमएल ग्रेड के साथ चलते हैं।
id: Whisper dan Parakeet Model ini berjalan secara lokal dengan akselerasi Metal/Core ML.
it: Whisper e Parakeet I modelli sono eseguiti localmente con accelerazione ML Metal/Core.
ja: Whisper 和 Parakeet 現地でMetal/Core ML 加速を搭載する。
ko: Whisper 그리고 Parakeet 모델은 Metal/Core ML 가속도로 로컬로 실행됩니다.
nl: Whisper en Parakeet De modellen worden lokaal uitgevoerd met Metal/Core ML-versnelling.
pl: Whisper i Parakeet Modele działają lokalnie z przyspieszeniem Metal/Core ML.
pt_br: Whisper e Parakeet Os modelos são executados localmente com a aceleração Metal/Core ML.
ru: Whisper и Parakeet Модели работают локально с ускорением Metal/Core ML.
ta: Whisper அ Parakeet மாதிரிகள் Metal/Core ML Acceleration மூலம் இடையில் இயங்குகின்றன.
th: Whisper และ Parakeet รุ่นทํางานในท้องถิ่นด้วยความเร็วโลหะ / Core ML
tr: Whisper ve Parakeet Metal/Core ML hızlandırma ile yerel olarak çalıştırılabilir.
uk: Whisper та Parakeet Моделі працюють локально з метало-ядерним прискоренням ML.
ur: Whisper اور Parakeet یہ موٹر / کور ML کی تیزی سے چلتا ہے.
vi: Whisper và Parakeet Các mô hình chạy cục bộ với sự gia tốc Metal/Core ML.
zh_hans: Whisper 和 Parakeet 模型以 Metal/Core ML 加速本地运行。
zh_hant: Whisper 和 Parakeet 模型以 Metal/Core ML 加速本地運行。

source: Widget
ar: ويندوز
bn: উইজেট
hi: विडेट
id: Widget yang
ja: ウィジェット
ko: 위젯
pl: Widgety
ru: Виджит
ta: Widget உடன்
th: วิดเจ็ต
tr: Widget Hakkında
uk: Віджит
ur: ویجٹ
zh_hans: 维吉特
zh_hant: 維吉特

source: Widgets & Quick Record
ar: أندرويد و Quick Record
bn: উইজেট & Quick Record
es: Widgets y Quick Record
fr: Vidéos & Quick Record
hi: विंडोज और त्वरित रिकॉर्ड
id: Widget dan Quick Record
it: Widget e Quick Record
ja: ウィジェット&Quick Record
ko: 위젯 & Quick Record
nl: Widgets & Quick Record voor de gebruiker
pl: Widgety i szybkie nagrywanie
pt_br: Widgets e Quick Record
ru: Виджеты & Quick Record
ta: விரைவான பதிவிறக்க & Quick Record
th: วิดเจ็ตและการบันทึกด่วน
tr: Widgets & Quick Record Hakkında
uk: Відео та Quick Record
ur: ویجٹ & Quick Record
vi: Widgets & Quick Record (Nhạc nhanh)
zh_hans: 维基和快速记录
zh_hant: 維基和快速記錄

source: Widgets match your appearance
ar: ويكيبيديا تتوافق مع ظنك
bn: উইজেট আপনার চেহারা মাপে
de: Widgets passen an Ihre Erscheinung an
es: Widgets que coinciden con tu apariencia
fr: Widgets correspondant à votre apparence
hi: Widgets आपके उपस्थिति के साथ मेल खाते हैं
id: Widget yang cocok dengan penampilan Anda
it: Widget che corrispondono al tuo aspetto
ja: Widgets match your appearance あなたの外観
ko: Widgets match your appearance 당신의 외모
nl: Widgets passen bij uw uiterlijk
pl: Widgety pasują do Twojego wyglądu
pt_br: Widgets correspondem à sua aparência
ru: Виджитсы соответствуют вашему внешнему виду
ta: Widgets match your appearance உன் பார்வை
th: Widgets ตรงกับรูปลักษณ์ของคุณ
tr: Widgetler Görünüşünüzle Uyumlu
uk: Відеокарта відповідає вашому вигляду
ur: Widgets آپ کی نظر سے ملتا ہے
vi: Widgets phù hợp với ngoại hình của bạn
zh_hans: 维基因匹配你的外观
zh_hant: 維基因匹配你的外觀

source: Working
ar: العمل
bn: কাজ
de: In Arbeit
es: Trabajando
fr: travailler
hi: काम करने
id: bekerja
it: lavorare
ja: 働く
ko: 일하는
nl: Werken
pl: Pracując
pt_br: Trabalhando
ru: работая
ta: வேலை
th: การทํางาน
tr: Çalışmak
uk: Працювати
ur: کام کرنے
vi: làm việc
zh_hans: 工作
zh_hant: 工作

source: Write Location Metadata
ar: كتابة البيانات الوصفية للموقع
bn: অবস্থান মেটাডেটা লিখুন
de: Standortmetadaten schreiben
es: Escribir metadatos de ubicación
fr: Écrire les métadonnées de localisation
hi: स्थान मेटाडेटा लिखें
id: Tulis Metadata Lokasi
it: Scrivi metadati sulla posizione
ja: 位置情報メタデータを書き込む
ko: 위치 메타데이터 작성
nl: Locatiemetagegevens schrijven
pl: Zapisuj metadane lokalizacji
pt_br: Gravar metadados de localização
ru: Записывать метаданные местоположения
ta: இருப்பிட மெட்டாடேட்டாவை எழுது
th: เขียนข้อมูลเมตาตำแหน่ง
tr: Konum Meta Verilerini Yaz
uk: Записувати метадані місцезнаходження
ur: مقام کا میٹا ڈیٹا لکھیں
vi: Ghi siêu dữ liệu vị trí
zh_hans: 写入位置元数据
zh_hant: 寫入位置後設資料

source: Write my own
ar: اكتب عن نفسي
bn: নিজের লিখুন
de: Eigene Anweisung schreiben
es: Escribe mi propia
fr: Écrivez le mien
hi: अपने आप को लिखें
id: Menulis sendiri
it: Scrivere il mio
ja: 自分の書く
ko: 내 자신의 글을 쓰기
nl: Schrijf mijn eigen
pl: Napisz własną
pt_br: Escreva a minha própria
ru: Напишите свою собственную
ta: என் தாய் எழுது
th: เขียนของฉันเอง
tr: Kendi yazımı
uk: Напишіть свою власну
ur: اپنے لکھنے کے
vi: Viết bản thân tôi
zh_hans: 写我自己的
zh_hant: 寫我自己的
